const placeholders = [
  "Жми по клавишам, слова придут.",
  "Здесь могла бы быть умная мысль.",
  "Осталось написать всего пару тысяч слов.",
  "Вдохновение загружается... [██░░░░░] 30%",
  "sudo write --brilliant-post",
  "Компиляция мыслей в текст...",
  "Ожидание данных от мясного мешка...",
  "System ready. Awaiting input.",
  "It's time to kick ass and write text...",
  "Я просто плейсхолдер, не обращай внимания.",
  "Обещаю, я исчезну, как только ты нажмешь букву.",
  "Текст сам себя не напишет...",
  "Вставьте сюда букву... а дальше пойдет."
];

export default placeholders;
